{
    "empleos": [
        {
            "cargo": "Ejecutivo Comercial", 
            "date_collected": "03-Apr-2020 11:00:46.094000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Metrored", 
            "descripcion": "Descripción\nPrestigiosa empresa de salud se encuentra en la búsqueda de un Ejecutivo Comercial con experiencia de 2 años en manejo de seguros médicos y de vida.\nEstablecer convenios con diferentes clientes.\nOrientado a objetivos\nPensamiento analítico\nOrientación de servicio al cliente", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Ejecutiva de ventas y relacione spúblicas", 
            "date_collected": "03-Apr-2020 11:00:47.265000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Corporación Kaizen S.A.", 
            "descripcion": "Descripción\nSI A USTED NO LE GUSTA VENDER O ESTÁ DE PASO, no aplique\nSI SOLO QUIERE \"VER\", no aplique\nSI USTED NO ES PROACTIVA, no aplique\nSI USTED BUSCA UN TRABAJO PARA CALENTAR EL PUESTO, no aplique\n\nBUSCAMOS:\n\n- Persona honesta, trabajadora, EDUCADA y proactiva\n- Excelente presencia\n- CARISMÁTICA\n\n- Estudios de MARKETING, COMUNICACIÓN, RELACIONES PÚBLICAS O NEGOCIOS,\n- Experiencia comprobada en ventas\n- Cartera de clientes\n- Habilidades en técnicas de PERSUACIÓN, NEGOCIACIÓN y CIERRE DE VENTAS\n- Habilidades en diseño de estrategias de marketing digital,\n- Conocimiento y habilidades para ejecutar estrategias de marketing convencional y digital\n- Manejo de herramientas de contenidos\n- Habilidades para hacer contenidos\n- Sueldo Fijo más comisiones", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Vendedor (Asesor Comercial)", 
            "date_collected": "03-Apr-2020 11:00:48.485000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Ingerieria y Diseño Electronico", 
            "descripcion": "Descripción\nBuscamos profesional proactivo, profesional y ético con el perfil descrito a continuación para ocupar el cargo de RESPONSABLES DE VENTA DE SISTEMAS DE TRANSPORTE VERTICAL (Asesor Comercial).\n\nFUNCIONES:\n\nEfectuar visitas a los clientes para brindar asesoría técnica y oferta de los productos según las necesidades específicas de los mismos.\nElaborar ofertas de los productos y servicios, acorde a las exigencias de los clientes públicos y privados.\nEfectuar negociación de condiciones contractuales y brindar atención al cliente en consultas y potenciales quejas.\nDar seguimiento a cotizaciones enviadas.\nMantener actualizados los archivos de las oportunidades de negocio y pedidos de venta.\nMantener actualizada la cartera de clientes y los informes de ventas.\nMantener actualizada información institucional para la comercialización de productos.\n\nREQUISITOS:\n\nGraduado en Ingeniería Industrial, Mecánica, Civil, Electrónica, Comercial, Administración de Ventas o afines.\nDeseable experiencia de a 1 a 3 años trabajando en área de ventas.\nDeseable conocimientos en el area de transporte vertical.\nManejo del Idioma Ingles Nivel Intermedio (Deseable, no limitativo).\nDisponibilidad de tiempo completo.\nDisponibilidad para viajes de trabajo a Provincias fuera de Quito.\nExcelente manejo de Utilitarios Office (Word, Excel, Power Point).\nHabilidad para redacción comercial, facilidad de expresión, facilidad para prospectar nuevos clientes y análisis técnico para desarrollar reportes.\nOfrecemos: Comisiones por Ventas, Beneficios Sociales de Ley, Capacitación en la información técnica de los productos y servicios a comercializar.\n\nTipo de puesto: Tiempo completo", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Nutricionista dietista", 
            "date_collected": "03-Apr-2020 11:00:50.168000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Qualitylines", 
            "descripcion": "Descripción\nHarmony requiere una NUTRICIONISTA de resultados comprobados.\nAplica si te encanta crecer y quieres formar parte de nuestro equipo Ganador de Estética.\nAprenderás atención al cliente, últimas tecnologías, aplicadas a nivel mundial, te rodearas de nuevas tecnologías y tratamientos innovadores, te capacitaremos y te retaremos a grandes resultados para que puedas tener acceso al plan de carrera.\nTú remuneración ira creciendo según los logros alcanzados... te interesa… adjunte una lista de los resultados logrados en trabajos anteriores.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Guayaquil, Guayas", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Pasante TI", 
            "date_collected": "03-Apr-2020 11:00:51.405000", 
            "jornada": "Por Horas", 
            "empresa": "Computadores y equipos", 
            "descripcion": "Descripción\nImportante empresa de Tecnología desea incorporar a su equipo de trabajo a un Pasante de TI para la ciudad de Quito.\n\nPerfil\nEstudios: estudiantes de últimos niveles de Sistemas o carreras afines\n\nRequisitos:\n• Disponibilidad para trabajar 6 horas diarias.\n• Carta de Pasantías de la Universidad\n\nFunciones:\n• Brindar soporte técnico a usuarios\n• Dar apoyo al área de TI\n\nCompetencias:\n\n• Atención al cliente\n• Proactivo\n• Trabajo en Equipo\n• Resolución de problemas\n\nBeneficios:\n• Sueldo\n• Plan celular\n• Beneficios de Ley", 
            "contrato": "Contrato de Aprendizaje", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "400,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Asistente contable CBA", 
            "date_collected": "03-Apr-2020 11:00:52.545000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Corporación Kaizen S.A.", 
            "descripcion": "Descripción\nBuscamos persona honesta, ágil, criterio formado, proactivo, don de gentes, servicio al cliente y comunicativo\n\nConocimiento y experiencia amplia en tributación\nConocimiento y experiancia amplia en técnicas contables y NIIF´s\nConocimiento y experiencia amplia en campo laboral\nConocimiento y experiencia amplia en el campo societario\nConciliación tributaria\nCierre de balance", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "450,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Asistente Contable", 
            "date_collected": "03-Apr-2020 11:00:53.574000", 
            "jornada": "Tiempo Completo", 
            "empresa": "FRAISSL KPI", 
            "descripcion": "Descripción\n- Profesional CPA con formación contable desde el Bachillerato\n- Experiencia dos años comprobables como Analista contable en Empresas Comerciales, con conocimientos en Impuestos, ATS, Nómina, Inventarios, Clientes y Proveedores.\n- Experiencia en manejo de sistemas contables", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Traductor chino mandarín", 
            "date_collected": "03-Apr-2020 11:00:54.837000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Haussmann Consulting", 
            "descripcion": "Descripción\nNos encontramos en la búsqueda de traductores de Español a Chino-Mandarín\nPerfil:\n\n-Hombres entre 25 a 40 años\n-Nacionalidad China, Taiwanés, nacionalizados ecuatorianos (preferentemente) o con visa permanente o Ecuatoriano con certificado HSK5.\n-Formación académica : Mínimo Bachiller\n-Ecuatorianos con certificación de conocimiento del idioma chino mandarin HSK 5 o -superior (con buena escritura del mandarín)\n-Residentes en Quito, Cuenca, Guayaquil, Loja\n-Tipo de trabajo: Traductores con Funciones Administrativas y operativas.\n-La empresa ofrece todos los beneficios de ley y contrato indefinido con período de prueba\n-Salario $1800 + beneficios.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Ambato, Tungurahua", 
            "salario": "1.800,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Vendodora de Boutique Quito", 
            "date_collected": "03-Apr-2020 11:00:55.975000", 
            "jornada": "Tiempo Completo", 
            "empresa": "TATY BOUTIQUE", 
            "descripcion": "Descripción\nImportante empresa de Retail, se encuentra en la busqueda de chicas que le apasione la moda y las ventas, para formar parte de nuestro equipo, como:\n\nRequisitos indispensables:\n- Experiencia en Ventas, PREFERIBLEMENTE EN ROPA DE DAMA Y CALZADO\n- Excelente atencion al cliente\n- Buena presencia\n- Disponibilidad de trabajar en horario de Centro Comercial y horarios extendidos.\n\nFunciones principales:\n- Impulsar las ventas en los locales para el cumplimiento de las metas.\n- Arreglo y exhibicion de los productos y vitrinas.\n\nRESIDENCIADA AL NORTE DE QUITO - Calderon, Carapungo, Carcelen, Pinar alto.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "400,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Cosmetologa", 
            "date_collected": "03-Apr-2020 11:00:57.255000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Qualitylines", 
            "descripcion": "Descripción\nHarmony requiere una COSMETOLOGA de resultados comprobados.\nAplica si te encanta crecer y quieres formar parte de nuestro equipo Ganador de Estética.\nAprenderás atención al cliente, últimas tecnologías y aparatologías estéticas, aplicadas a nivel mundial, te rodearas de nuevas tecnologías, productos estéticos y tratamientos innovadores, te capacitaremos y te retaremos a grandes resultados para que puedas tener acceso al plan de carrera.\nTú remuneración ira creciendo según los logros alcanzados... te interesa… adjunte una lista de los resultados logrados en trabajos anteriores.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Guayaquil, Guayas", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Asesor Comercial de lubricantes", 
            "date_collected": "03-Apr-2020 11:00:58.365000", 
            "jornada": "Tiempo Completo", 
            "empresa": "DAZ CONSULTING", 
            "descripcion": "Descripción\nComercializar lubricantes automotrices, aditivos\nCaptación de nuevos clientes\nIndispensable contar con movilización propia\nVentas de cobertura a nivel local", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Manta, Manabí", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Vendedora", 
            "date_collected": "03-Apr-2020 11:00:59.465000", 
            "jornada": "Tiempo Completo", 
            "empresa": "COMPAÑIA GENERAL DE COMERCIO", 
            "descripcion": "Descripción\nImportante empresa del sector comercial requiere contratar personal para el área de Ventas\nRequisitos\n- Experiencia\n- Buena presencia\n-Disponibilidad Inmediata .", 
            "contrato": "Otro tipo de contrato", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Médico Ocupacional", 
            "date_collected": "03-Apr-2020 11:01:00.555000", 
            "jornada": "Medio Tiempo", 
            "empresa": "China National Electronics Import & Export Corporation", 
            "descripcion": "Descripción\nMisión: Administrador del Sistema de Salud Ocupacional de la empresa, que permita prevenir, capacitar, corregir y evitar que los riesgos laborales en los puestos de trabajo, disminuyan el impacto en la salud de los trabajadores.\n\n1. Aperturar y actualizar la Historia Clínica Única y Ocupacional.\n2. Atención Médica Ocupacional del personal.\n3. Revisión de los exámenes médicos ocupacionales anuales, de ingreso y salida del personal.\n4. Establecer diagnósticos, tratamientos especializados, realizar cirugías menores y medicina curativa; a fin de restablecer la salud del personal y evitar contagios o situaciones epidemiológicas.\n5. La atención clínica inmediata en caso de accidentes de trabajo o enfermedades no relacionadas al trabajo que presentaren durante su jornada laboral.\n6. Referencia y contra-referencia a otros profesionales o unidades médicas en caso necesario.\n7. Programar, dirigir e impulsar planes de educación sanitaria; impulsar la elaboración y difusión de folletos e instructivos de orientación comunitaria para el control sanitario de la población familiar de los colaboradores de CEIEC.\n8. Capacitación continua en temas de salud y riesgos en el trabajo.\n9. Llevar la Bioestadística de la empresa y elaboración de informes requeridos en este campo por el Ministerio del Trabajo, IESS y Ministerio de Salud\n10. Monitoreo y seguimiento del estado de salud de los trabajadores con alto riesgo y de todo el personal.\n11. Elaboración de Matriz de Seguimiento de Exámenes Médicos Ocupacionales de la empresa.\n12. Perfil Epidemiológico de los trabajadores de la empresa.\n13. Socialización y charlas de Salud Ocupacional.\n14. Reuniones periódicas con el Comité de Seguridad.\n15. Asesorar a las autoridades y personal de CEIEC en los temas relacionados con su especialidad.\n16. Las demás disposiciones del Gerente General, Coordinador General, Gerente Administrativa y Director Administrativo y de Talento Humano.\n\nSe requiere: Título de Tercer Nivel en: Doctor en Medicina General u Ocupacional, con Especialidad en Salud Ocupacional o Salud Pública, Epidemiología o afines\nExperiencia en: Mínima de 2 años como Médico Ocupacional o Médico Internista o Médico General, que lleve administración y control de programas de Salud Ocupacional y/o Salud Pública.\nCapacitación y conocimiento: Salud Pública, Salud Ocupacional, Normativas de Seguridad Social y Salud Ocupacional, Formularios del IESS y Ministerio de Salud en Medicina Ocupacional\n\nInteresados enviar su hoja de vida con documentos de respaldos de experiencia y capacitación, licencia al correo colocando en el asunto Médico Ocupacional y su aspiración salarial.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Administrativo ventas", 
            "date_collected": "03-Apr-2020 11:01:02.114000", 
            "jornada": "Tiempo Completo", 
            "empresa": "CTBJ Company pck", 
            "descripcion": "Descripción\nEmpresa líder en el sector precisa incorporar a su plantilla un/a administrativo/a de ventas para realizar tareas asignadas a su puesto de trabajado. Se ofrece contrato estable, beneficios de empresa y retribución en función a aptitudes aportadas.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "23 abril (actualizada)", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Docente de Farmacia", 
            "date_collected": "03-Apr-2020 11:01:03.165000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Corporacion de Desarrollo Empresarial y Proyectos(CODEPRO)", 
            "descripcion": "Descripción\nSe requiere docentes con experiencia mínima 2 años, manejo de capacitación de adultos,\nmanejo de planificaciones curriculares. La empresa ofrece todos los beneficios de ley y\nestabilidad laboral", 
            "contrato": "Contrato de obra o labor", 
            "publicado": "3 febrero", 
            "ciudad": "Ambato, Tungurahua", 
            "salario": "400,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Tecnico de Reparación de Celulares", 
            "date_collected": "03-Apr-2020 11:01:04.344000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Fixit Ecuador", 
            "descripcion": "Descripción\nEl principal objeto del puesto es dar un excelente servicio al cliente, generando confianza y respaldo de nuestra marca ademas de tener conocimiento de las siguientes funciones.\n- Reparación de celulares\n- Cambio de pin de carga\n- Cambio de display-\n- Cambio de baterias.\nManejar principalmente marca Apple y Samsung.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Analista de Category", 
            "date_collected": "03-Apr-2020 11:01:05.435000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Almacenes Montero", 
            "descripcion": "Descripción\nAlmacenes Montero desea vincular a su equipo de trabajo un \"Analista de Category\" bajo el siguiente perfil:\n\nMisión:\n\nResponsable del análisis, evaluación y planogramación de categorías de productos asignadas por parte de Gerencia de Ventas y Marketing, a través de Spaceman, con el fin de rentabilizar los metros lineales disponibles en los locales. Además, deberá sugerir surtido para lograr optimizar el mix de productos por categoría y subcategorías.\n\nRequisitos:\n\n- Experiencia: 1 año manejando category management\n\n- Estudios: Egresado o graduado de Ingeniería comercial, marketing o afines.\n\n- Competencias: Comunicación efectiva, capacidad de anállisis, iniciativa, orientación al logro.\n\n- Disponibilidad de tiempo para trabajar en horario completo\n\n-Indispensable manejo de sistemas como Spaceman, Catman, o similares.\n\n\n\nBeneficios:\n\n- Salario acorde al mercado\n\n- Estabilidad laboral\n\n- Beneficios de ley\n\n- Oportunidades de crecimiento.\n\n\n\nPor favor aplicar solo las personas que cumplan con el perfil solicitado.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Supervisor de producción sector condado", 
            "date_collected": "03-Apr-2020 11:01:06.467000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Gourmet Food Service", 
            "descripcion": "Descripción\nControl de la producción diaria de más de 5000 menús. Cumpliendo tiempos y procesos de cocina. Control del personal de cocina.\nControl de normas de ISO 22000:2005\nControl de cantidades porciones gramajes de acuerdo a especificaciones de cada cliente", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Supervisor de Lubricantes", 
            "date_collected": "03-Apr-2020 11:01:07.695000", 
            "jornada": "Tiempo Completo", 
            "empresa": "DAZ CONSULTING", 
            "descripcion": "Descripción\nEmpresa pionera en la comercialización de Aceites y Lubricantes se encuentra en la búsqueda de\nSUPERVISOR DE VENTAS\n\nLa persona tendrá como objetivo impulsar las ventas y la marca a nivel nacional, buscando alcanzar las metas comerciales establecidas, así como liderar a la fuerza de ventas.\n\nRequisitos\nIng. Comercial, Adm de Empresas o afines\nContar con experiencia mínima de 3 años en Jefaturas de comercialización de lubricantes en el sector Automotriz\nVivir en la ciudad de Quito\nContar con cartera de clientes\nTener movilización propia y disponibilidad para viajar a nivel nacional\n\nLa persona deberá contar con competencias:\nLiderazgo y supervisión\nTrabajo en equipo y orientación a resultados\nProactivo y dinámico\nCapacidad de análisis de datos y toma de decisiones\nAlto grado de integridad\n\nBeneficios del cargo:\nAtractivo paquete remunerativo, más beneficios de Ley y corporativos.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "800,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Oficial de Cumplimiento UAFE", 
            "date_collected": "03-Apr-2020 11:01:08.936000", 
            "jornada": "Tiempo Completo", 
            "empresa": "China National Electronics Import & Export Corporation", 
            "descripcion": "Descripción\n1. Realizar los controles sobre las operaciones y transacciones que igualen o superen el umbral legal y preparar los reportes correspondientes;\n2. Remitir dentro del plazo legal fijado para el efecto, los reportes previstos en los formularios establecidos en la normativa;\n3. Cooperar con la Unidad de Análisis Financiero y Económico (UAFE), en la entrega oportuna de la información adicional que ésta solicite, de conformidad con la normativa vigente;\n4. Verificar y monitorear a los grupos involucrados (Colaboradores, Clientes y Proveedores) que están activados dentro del Sistema de Prevención de lavado de activos de la empresa.\n5. Capacitar e instruir en forma permanente al personal de CEIEC, acerca de la normativa y de la aplicación del sistema de prevención;\n6. Informar dentro de los primeros treinta (30) días de cada año a la Unidad de Análisis Financiero y Económico (UAFE), sobre la capacitación recibida en el año anterior; y,\n7. Elaborar y actualizar los manuales, políticas y procedimientos internos en materia de prevención y detección de lavado de activos.\n8. Colaborar con la División Administrativa y Talento Humano la elaboración de Manuales e instructivos.\n\nSe requiere:\nTítulo de Tercer Nivel Economista, Ingeniería Comercial o Contador o afines\nExperiencia: Mínima de 1 en Auditoria Administrativa, elaboración de manuales e instructivos. De preferencia Mínima de 1 como Oficial de Cumplimiento UAFE\nCapacitación y/o conocimiento: Fundamentos de Prevención LA/FT\n\nPara los interesados enviar su hoja de vida con documentos de respaldos de experiencia-capacitación al correo que indique en el asunto Oficial de Cumplimiento UAFE y su aspiración salarial.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Agente de Atención al Cliente", 
            "date_collected": "03-Apr-2020 11:01:10.644000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Young Living Ecuador", 
            "descripcion": "Descripción\nEs responsable por compartir bienestar mediante un excelente servicio a los distribuidores y clientes, atendiendo sus requerimientos y brindando soluciones integrales, así como de facturar sus órdenes de compra en base a las políticas y procedimientos previamente establecidos.\n\nLugar de trabajo: Centro de Experiencia Mall del Sol\nHorarios: Rotativos", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Guayaquil, Guayas", 
            "salario": "500,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Vendedor", 
            "date_collected": "03-Apr-2020 11:01:11.984000", 
            "jornada": "Tiempo Completo", 
            "empresa": "ZIPPERFLEX SA", 
            "descripcion": "Descripción\nSe requiere de un vendedor para la ciudad de Guayaquil, con conocimientos y experiencia en ventas exclusivas de empaques plasticos. Solo aplicar si cumple con lo requerido.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Asistente de Tecnología", 
            "date_collected": "03-Apr-2020 11:01:13.173000", 
            "jornada": "Tiempo Completo", 
            "empresa": "China National Electronics Import & Export Corporation", 
            "descripcion": "Descripción\nMisión del puesto: Apoyar en lo referente al Soporte Técnico en la implementación, configuración y mantenimiento de equipos electrónicos, redes, hardware y software, en la instalación de equipos de redes y servidores, organización del área, asistencia a reuniones técnicas y en los proyectos designados por el Director de Tecnología.\n\n1. Dar Soporte Técnico a servidores, equipos electrónicos, redes y comunicaciones, laptops requeridos por el personal de CEIEC Director de Tecnología.\n2. Traducción de español a ingles de documentos técnicos de proyectos.\n3. Asistencia a reuniones técnicas.\n4. Implementación, configuración, mantenimiento y administración de correos electrónicos.\n5. Configuración/Administración de extensiones telefónicas.\n6. Implementación, configuración, mantenimiento de los equipos electrónicos, redes y servidores y su correspondiente evaluación.\n7. Implementación, configuración, mantenimiento de hardware y software.\n8. Archivo de documentos técnicos.\n9. Gestión documental del Proyecto.\n10. Programar, coordinar o gestionar reuniones con instituciones afines o personas particulares que sean vinculantes para el avance del proyecto de la empresa.\n11. Apoyar, validar, monitorear protocolos de entrega recepción para el Proyecto.\n12. Apoyar en la adaptación de procesos, manuales e instructivos técnicos para la implementación de equipos de redes y comunicaciones de conformidad con los requerimientos dispuestos por el Gerente de Tecnología, Director de Tecnología, Gerente del Proyecto.\n13. Administrar redes LAN, WLAN requeridas por parte del Director de Tecnología o Gerente de Tecnología o Gerente del Proyecto.\n14. Asesorar a las autoridades y personal del Proyecto en los temas relacionados con su especialidad.\n15. Las demás disposiciones del Director de Tecnología o Gerente de Tecnología o Gerente del Proyecto.\n\nSe requiere: Título de Tercer Nivel en: Ingeniero Electrónico, Sistemas o afines.\nExperiencia: Mínima de 2 años de Asistente de Tecnología o Técnico de Soporte Tecnológico\nCapacitación y conocimiento:  Manejo de sistemas operativos (LINUX, Windows, Windows Server, macOS).\n Manejo de programas de ofimática\n Manejo y administración de Redes LAN, WLAN, Networking, Routers.\n Conocimiento de Servidores\n Conocimiento de Comunicaciones Wireless, Switch, CCNA o CCNP, CISCO, HUAWEI, H3C.\n De preferencia suficiencia en el idioma Inglés Hablado y Escrito (Mínimo Nivel Intermedio Hablado y Escrito) – 80%\n\nCompetencias:  Administración de los recursos tecnológicos\n Comunicación y difusión\n Pensamiento crítico, analítico y conceptual\n Monitoreo y control\n Liderazgo y Trabajo en equipo\n Orientación de resultados y de servicio\n\nInteresados enviar su hoja de vida con documentos de respaldo de experiencia y capacitación al correo indicando en el asunto Asistente de Tecnología y su aspiración salarial.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "800,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Ejecutivos de ventas", 
            "date_collected": "03-Apr-2020 11:01:14.384000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Explo Aventure S A", 
            "descripcion": "Descripción\nSolicitamos personal de ambos sexo dispuesto a trabajar en el area de las ventas,para unirse a nuestro equipo de trabajo.Requisito.Buena presencia,Documentacion al dia,carismatico,pro activos,con deseo de crecer y obtener su propio negocio si asi lo anhela.", 
            "contrato": "Otro tipo de contrato", 
            "publicado": "3 febrero", 
            "ciudad": "Santo Domingo, Santo Domingo de los Tsáchilas", 
            "salario": "20.000,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Pasantia Diseño Multimedia", 
            "date_collected": "03-Apr-2020 11:01:15.575000", 
            "jornada": "Beca/Prácticas", 
            "empresa": "MEDIUM Multimedia", 
            "descripcion": "Descripción\nEstamos en busca de mujer cursando los ÚLTIMOS semestres en carreras de diseño gráfico, multimedia o afines; con muchas ganas de poner en práctica sus conocimientos realizando una pasantía laboral en nuestra empresa.\n\nSe requiere:\n- Capacidad de trabajo en equipo\n- Puntualidad\n- Responsabilidad\n- Creatividad\nY muchas ganas de aprender\n\nSe ofrece:\n- Contratación inmediata\n- Capacitación en varias áreas ( diseño - multimedia - animación - Elearning )\n- Participación en trabajos reales de la empresa", 
            "contrato": "Contrato de Aprendizaje", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "400,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Asistente/a de auditoría", 
            "date_collected": "03-Apr-2020 11:01:16.839000", 
            "jornada": "Tiempo Completo", 
            "empresa": "AAT CONSULTING", 
            "descripcion": "Descripción\nIMPORTANTE CONSULTORA.\n\nNecesita de un auditor - contador con experiencia en el área de AUDITORIA O PRECIOS DE TRANSFERENCIA (DE PREFERENCIA).\n\nIndispensable:\n1. Manejo de Excel;\n1.1. Tablas Dinámicas;\n1.2. Fórmulas;\n2. Manejo de Word;\n3. Proactivo;\n4. Predisposición para aprender.\n\nContactos:\nCelular: 0999748743 - 0986172559\n\nCorreo electrónico: *****************@hotmail.com", 
            "contrato": "Otro tipo de contrato", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Especialista en soporte informático corporativo", 
            "date_collected": "03-Apr-2020 11:01:18.083000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Smart Help Soluciones", 
            "descripcion": "Descripción\nSomos una compañía con 10 años en el mercado, especializada en provisión de soluciones de TI para pequeñas y medianas empresas.\nBuscamos contratar un ingeniero y/o tecnólogo informático o telecomunicaciones para incorporarse al equipo de soporte. Es indispensable contar con experiencia reciente de al menos 2 años en soluciones de infraestructura, servidores Windows, networking, virtualización.\nBuscamos personas con un fuerte compromiso de servicio, responsabilidad, gran interés por la superación y el conocimiento.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Auditor certificado", 
            "date_collected": "03-Apr-2020 11:01:19.655000", 
            "jornada": "Medio Tiempo", 
            "empresa": "COMPAÑIA GENERAL DE COMERCIO", 
            "descripcion": "Descripción\nImportante empresa del sector Comercial requiere contratar un Auditor Certificado por la Superintendencia de Compañías que cuente con experiencia y disponibilidad inmediata", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "A convenir"
        }, 
        {
            "cargo": "Relacionadora Publica, solo mujeres", 
            "date_collected": "03-Apr-2020 11:01:20.958000", 
            "jornada": "Tiempo Completo", 
            "empresa": "OLIE CIA. LTDA.", 
            "descripcion": "Descripción\nOferta Laboral\nESPECIALISTA EN RELACIONES PÚBLICAS Y MEDIOS DE COMUNICACIÓN DIGITALES\n\nMisión del Puesto:\n\nPoner en práctica las actividades y estrategias comunicacionales que se ha trazado la organización, que contribuyen a desarrollar una relación pública efectiva entre los directivos, público interno y externo. Aportar de manera pertinente y eficaz con sus conocimientos, a fin de dar mayor visibilidad y posicionamiento al trabajo que realiza Kaizen Corporación.\n\nRequisitos;\n• Título de tercer nivel en carreras de Administración de empresas, Estudios Internacionales, Marketing, Relaciones públicas o afines.\n• Experiencia mínima de 3 años en posiciones similares.\n• Excelentes relaciones con medios de comunicación\n• Excelentes habilidades de redacción.\n• Manejo de monitoreo de medios.\n• Conocimientos de Protocolo, organización de eventos y mitines\n• Inglés avanzado\n• Conocimientos de fotografía y video (deseable).Solvencia en el uso de paquetes informáticos relacionados con la comunicación (Adobe Photoshop, Illustrator, InDesign,\n• Años de experiencia: 3\n• Licencias de conducir: automóviles / carros\n• Disponibilidad de Viajar: Si\n• Disponibilidad de Cambio de Residencia: No\n\nSalario + comisiones [15-25%]\nViaticos\nCapacitaciones", 
            "contrato": "Otro tipo de contrato", 
            "publicado": "3 febrero", 
            "ciudad": "Cuenca, Azuay", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Asistente Area de Talento Humano", 
            "date_collected": "03-Apr-2020 11:01:22.108000", 
            "jornada": "Tiempo Completo", 
            "empresa": "China National Electronics Import & Export Corporation", 
            "descripcion": "Descripción\n1. Diseñar y mantener actualizada la base de datos del personal de la empresa.\n2. Calcular las horas extras y fondo de reserva del personal, así como los descuentos que se realicen por concepto de Impuesto a la Renta, Subsidios de Salud, Extensiones de Salud, Préstamos Quirografarios e Hipotecarios, Otros descuentos. Elaborando el rol de pagos del sueldos del personal de la empresa.\n3. Ingresar al sistema financiero la información de la nómina del personal.\n4. Elaborar y registrar los trámites de pagos de la División Administrativa y de Talento Humano (servicio de copiado, IESS, pasajes, Asesoría Jurídica, Notaria, entre otros).\n5. Realizar los registros del movimiento de personal (Aviso de Entrada, Aviso de Cambio de Sueldo, Cambio de Puesto, Aviso de Salida) en el IESS y Ministerio de Relaciones Laborales (Registros de Contratos y Adendum de Contratos y Actas de Finiquitos).\n6. Apoyar dentro del proceso de selección del personal, en la confirmación de la información de la hoja de vida y comunicando con los candidatos para las entrevistas.\n7. Apoyar dentro de los procesos de descripción y clasificación de puestos, evaluación de desempeño y capacitación del personal de acuerdo con la disposición que emita el Director Administrativo y de Talento Humano, Gerente Administrativo y Coordinador General.\n8. Apoyar en las actividades como Oficial de Cumplimiento\n9. Informar por necesidad del Director Administrativo y de Talento Humano, Gerente Administrativo, Coordinador General sobre las actividades desarrolladas con reportes para la toma de decisiones.\n10. Las demás disposiciones del Gerente Administrativo y Director Administrativo y de Talento Humano.\n\nSe requiere: Título de Tercer Nivel en Ingeniería Comercial, Talento Humano o afines.\nExperiencia: Mínima de 2 años como Asistente de Talento Humano (Administración de Nómina y apoyo en los procesos de Talento Humano).\nInteresados enviar su hoja de vida con documentos de respaldo de experiencia al correo con el Asunto Asistente Area de Talento Humano indicando su aspiración salarial.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "600,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Repartidor", 
            "date_collected": "03-Apr-2020 11:01:23.873000", 
            "jornada": "Tiempo Completo", 
            "empresa": "Digeca S.A.", 
            "descripcion": "Descripción\nNuestra empresa necesita un Repartidor-Chofer que conozca todas las zona en Guayaquil (norte, sur. este y oeste), disponibilidad de tiempo inmediato y horarios muy temprano, buen trato a los clientes. Viajes Machala, Milagro, Santa Elena entre otros. Solo aplicar quien tenga el tipo de Licencia E.", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Guayaquil, Guayas", 
            "salario": "410,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Contador Jr", 
            "date_collected": "03-Apr-2020 11:01:25.165000", 
            "jornada": "Tiempo Completo", 
            "empresa": "TECIZER S.A.", 
            "descripcion": "Descripción\nFUNCIONES DEL CARGO\n\n Emisión de EEFF\n Análisis de cuentas balance\n Información solicitada por Organismos de Control\n Gestionar el proceso de cuentas por pagar Proveedores\n Conciliación de cuentas\n Cartera\n Presentar Obligaciones e informes Tributarios y con Instituciones Gubernamentales\n Gestionar el proceso de cuentas por cobrar Clientes locales.\n Registrar los asientos contables.\n Mantener actualizado el archivo documentario de la compañía.\n Declaración de impuestos y Anexo transaccional.\n Rol de Pagos\n\nREQUISITOS\n\n Título de tercer en Ingeniería en Contabilidad y Auditoría CPA\n Experiencia mínima 5 años realizando las funciones antes citadas\n Disponibilidad inmediata", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Guayaquil, Guayas", 
            "salario": "700,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Tecnicos de campo", 
            "date_collected": "03-Apr-2020 11:01:27.274000", 
            "jornada": "Tiempo Completo", 
            "empresa": "SAMPER CÍA. LTDA.", 
            "descripcion": "Descripción\nEmpresa de Sistemas y equipos contra incendio esta en la busqueda de personal para trabajo en campo:\n*Ingenieros mecanicos o electronicos\n*experiencia en campo petrolero\n*Conocimiento en Sistemas Contra Incendios (valvulas, bridas, manejo de extintores)\n*Licencia tipo B o C\n*Disponibilidad de trabajo 21/7\n*Salario basico mas beneficios de ley (con posiblidad de crecimiento a corto plazo)", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "400,00 US$ (Neto mensual)"
        }, 
        {
            "cargo": "Consultores de Ventas con Experiencia Intangibles", 
            "date_collected": "03-Apr-2020 11:01:28.569000", 
            "jornada": "Tiempo Completo", 
            "empresa": "ECUDAMANI S.A", 
            "descripcion": "Descripción\nBeneficios Wall Street English:\nSueldo Fijo\nComisiones atractivas\nBonos por metas cumplidas\nBono Transporte.\nCapacitación constante en Ingles y ventas.\n\nResponsabilidades:\nCumplir presupuesto de Ventas.\nSeguimiento a clientes.\nProspeccion\nTelemercadeo", 
            "contrato": "Contrato por tiempo indefinido", 
            "publicado": "3 febrero", 
            "ciudad": "Quito, Pichincha", 
            "salario": "600,00 US$ (Neto mensual)"
        }
    ]
}